<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en" xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">
<head>

<meta name="description" content="Information architecture, Web Design, Web Standards." />
<meta name="keywords" content="your, keywords" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Distribution" content="Global" />
<meta name="Author" content="Erwin Aligam - ealigam@gmail.com" />
<meta name="Robots" content="index,follow" />

<link rel="stylesheet" href="images/Envision.css" type="text/css" />

<title>2018北馬雙溪櫻花馬拉松路線介紹</title>
	
    </head>

<body>
<!-- wrap starts here -->
<div id="wrap">
		
		<!--header -->
		<div id="header">			
				
			<h1 id="logo-text"><a href="index.html"></a></h1>		
			
			<div id="header-links">
			<p>
				<a href="index.html">&#22238;&#39318;&#38913;</a> | 
				<a href="indexEn.html">English</a>			
			</p>		
		</div>		
						
		</div>
		
		<!-- menu -->	
		<div  id="menu" style="width: 781px; height: 48px">
			<p style="line-height: 100%"><font size="3"><span lang="zh-tw">
			<a href="docs/北馬雙溪馬拉松路線認證證書.pdf">路線認證</a></span> &nbsp;<span lang="zh-tw">&nbsp;&nbsp; </span>&nbsp;</font></p>
			<p style="line-height: 100%">&nbsp;&nbsp;
		</div>
		<div id="content-wrap">
				
			<div id="sidebar" style="width: 188px; height: 450px">
				<ul class="sidemenu">
					<li><b><a href="index.html">&#26368;&#26032;&#28040;&#24687;</a></b></li>
					<li><b><a href="Info.html">&#31777;&#31456;</a></b></li>
					<li><b>線上報名</b></li>
					<li><span lang="zh-tw">
					<strong>報名查詢</strong></span></li>
					<li><b><a href="list.html">秩序冊</a></b></li>
					<li><b><a href="RegForm.html">報名辦法</a></b></li>
					<li><b><a href="course.html">&#31478;&#36093;&#36335;&#32218;</a></b></li>
					<li><b><a href="award.html">&#29518;&#21237;&#36774;&#27861;</a></b></li>
					<li><b><a href="SchoolMap.html">&#26371;&#22580;配&#32622;&#22294;</a></b></li>
					<li><b><a href="traffic.html">&#20132;&#36890;&#25351;&#24341;</a></b></li>
					<li><b><a href="docs/2018VIP名單.pdf">VIP名單</a><span lang="zh-tw">；<a href="docs/2018VIP名單－9年.pdf">9年</a>；<a href="docs/2018VIP名單－5年.pdf">5年</a></span></b></li>
					<li><b>
					FB粉絲團</b></li>
					<li><b>
					志&#24037;&#25307;&#21215;</b></li>
					<li><span lang="zh-tw"><a href="contact.html">連絡我們</a></span></li>
					<li><b>
					<span lang="zh-tw">
					<strong><a href="cherryhistory.html">歷屆回顧</a></strong></span></b></li>
				</ul>
				<h3>&#21451;&#21892;&#36899;&#32080;</h3>
				<ul class="sidemenu">
					<li>
					<a href="http://twtraffic.tra.gov.tw/twrail/">&#21488;&#37941;&#26178;&#21051;&#34920;</a></li>
					<li>
					<a href="http://tour.ntpc.gov.tw/page.aspx?wtp=1&wnd=142&town=227">
					住宿地圖</a></li>
					<li>
					<a href="http://tour.ntpc.gov.tw/page.aspx?wtp=1&amp;wnd=112">&#38617;&#28330;&#26053;&#36938;&#32178;</a></li>
					<li>
					</li>
				</ul>
			</div>
			<div id="main" style="width: 557px; height: 901px">

				<h2>&#36335;&#32218;&#31777;&#20171;</h2>
				<p>
				&#12288;&#12288;&#36996;&#26159;&#35731;&#25105;&#20497;&#24478;&#22825;&#19979;&#25991;&#21270;&#20986;&#29256;&#30340;&#12300;&#19977;&#19968;&#20061;&#37129;&#21521;&#21069;&#34892;&#12301;&#38283;&#22987;&#65306;
      			</p>
				<blockquote>
					<p><font face="&#27161;&#26999;&#39636;" size="4">&#33287;&#29790;&#33459;&#29028;&#31014;&#30340;&#40669;&#40657;&#25830;&#36523;&#32780;&#36942;&#65292;&#38617;&#28330;&#26377;&#33879;&#28165;&#28552;&#30340;&#32654;&#40599;&#28330;&#27969;&#12290;&#29281;&#20025;&#12289;&#24179;&#26519;&#20841;&#26781;&#28330;&#27969;&#20132;&#26371;&#65292;&#26159;&#23527;&#38748;&#30340;&#26691;&#33457;&#28304;&#12290;....
					<br>&#21271;&#21488;&#28771;&#28348;&#28516;&#38738;&#32160;&#30340;&#23665;&#24018;&#65292;&#32340;&#25104;&#19968;&#24373;&#36215;&#20239;&#26377;&#33268;&#30340;&#32736;&#27631;&#65292;&#32218;&#26781;&#20985;&#19979;&#34389;&#65292;&#28330;&#35895;&#33287;&#27700;&#22616;&#36941;&#20296;&#12290;</font></font></p>
				</blockquote>
				<p>
				   &#12288;&#12288;&#26159;&#30340;&#65292;&#36889;&#35041;&#26159;&#38617;&#28330;&#21312;&#65292;&#21271;&#21488;&#28771;&#20677;&#23384;&#23569;&#25976;&#24190;&#34389;&#30340;&#28136;&#22303;&#12290;</p>
				<p>
				   &#12288;&#12288;&#38617;&#28330;&#21312;&#20301;&#23621;&#26481;&#21271;&#35282;&#65292;&#20301;&#32622;&#26377;&#22816;&#23607;&#23596;&#65292;&#29790;&#33459;&#12289;&#36002;&#23534;&#25226;&#28023;&#23736;&#32218;&#32102;&#20998;&#20809;&#20102;&#65292;</p>
				<p>
				   &#38617;&#28330;&#38626;&#28023;&#20854;&#23526;&#27794;&#22810;&#36960;&#65292;&#20559;&#23601;&#30896;&#19981;&#21040;&#28023;&#12290;&#24478;&#32321;&#33775;&#30340;&#21488;&#21271;&#12289;&#22522;&#38534;&#21040;&#36889;&#35041;&#65292;&#37117;&#24471;&#32763;&#23665;&#36234;&#23994;&#12290;&#20760;&#31649;&#38617;&#28330;&#36554;&#31449;&#23660;&#26044;&#21488;&#37941;&#36554;&#31449;&#20013;&#30340;&#20108;&#31561;&#31449;&#65292;&#20358;&#27492;&#20572;&#38752;&#19968;&#20998;&#37912;&#30340;&#28779;&#36554;&#65288;&#29305;&#21029;&#26159;&#23565;&#34399;&#21015;&#36554;&#65289;&#20006;&#19981;&#31639;&#22810;&#65292;&#20063;&#35387;&#23450;&#23427;&#28961;&#27861;&#21560;&#24341;&#30526;&#22810;&#36938;&#20154;&#12290;</p>
				<p>
				   &#12288;&#12288;&#20063;&#21482;&#26377;&#36889;&#27171;&#30340;&#22320;&#26041;&#65292;&#21487;&#20197;&#20445;&#23384;&#26368;&#33258;&#28982;&#32020;&#27192;&#30340;&#26223;&#33394;&#12290;</p>
				<p>
				   &#12288;&#12288;&#38617;&#28330;&#21312;&#30340;&#21335;&#37002;&#65292;&#19968;&#22823;&#22602;&#21312;&#22495;&#65292;&#32763;&#36942;&#22823;&#27167;&#23994;&#65292;&#20840;&#23660;&#26044;&#27888;&#24179;&#26449;&#30340;&#31684;&#22285;&#12290;&#36889;&#20491;&#20154;&#21475;&#23569;&#24471;&#21487;&#24976;&#65288;&#25033;&#35442;&#19968;&#21315;&#20154;&#19981;&#21040;&#65289;&#30340;&#26449;&#33853;&#65292;&#23565;&#21488;&#21271;&#20154;&#32780;&#35328;&#21371;&#38750;&#24120;&#37325;&#35201;&#65306;&#36889;&#35041;&#26159;&#21271;&#21218;&#28330;&#28304;&#38957;&#65292;&#32737;&#32736;&#27700;&#24235;&#38598;&#27700;&#21312;&#30340;&#26368;&#19978;&#28304;&#12290;&#22823;&#27167;&#23994;&#27491;&#22909;&#25104;&#28858;&#38617;&#28330;&#33287;&#21271;&#21218;&#28330;&#30340;&#20998;&#27700;&#23994;&#65292;&#32780;&#21271;&#21218;&#28330;&#25152;&#22312;&#30340;&#27888;&#24179;&#26449;&#65292;&#23601;&#20986;&#29694;&#20102;&#32676;&#23665;&#20013;&#38627;&#24471;&#19968;&#35211;&#30340;&#27827;&#35895;&#22320;&#24418;&#12290;</p>
				<p>
				   &#12288;&#12288;&#35201;&#36914;&#20837;&#27888;&#24179;&#26449;&#65292;&#20559;&#21448;&#19981;&#26159;&#36889;&#40636;&#23481;&#26131;&#12290;&#24478;&#38617;&#28330;&#24066;&#21312;&#20986;&#30332;&#65292;&#35201;&#25856;&#36942;&#28023;&#25300;&#23559;&#36817; 500 &#20844;&#23610;&#12289;&#23665;&#21218;&#38497;&#23789;&#30340;&#22823;&#27167;&#23994;&#25165;&#33021;&#36914;&#20837;&#12290;&#26132;&#26085;&#27794;&#26377;&#29986;&#26989;&#36947;&#36335;&#26178;&#65292;&#35201;&#36914;&#20837;&#27888;&#24179;&#26449;&#65292;&#37027;&#21487;&#26159;&#19968;&#20214;&#22823;&#20107;&#12290;&#25818;&#35498;&#20845;&#21313;&#24180;&#20195;&#65292;&#19968;&#20301;&#29995;&#24478;&#24107;&#23560;&#30050;&#26989;&#30340;&#26032;&#32769;&#24107;&#20998;&#30332;&#21040;&#26449;&#35041;&#21807;&#19968;&#30340;&#27888;&#24179;&#22283;&#23567;&#20219;&#25945;&#65292;&#19968;&#36335;&#29228;&#21040;&#22823;&#27167;&#23994;&#65292;&#36996;&#19981;&#35211;&#26449;&#33853;&#65292;&#24863;&#35258;&#21069;&#36884;&#33579;&#33579;&#65292;&#30331;&#26178;&#31435;&#21051;&#27770;&#23450;&#36681;&#38957;&#19979;&#23665;&#36781;&#32887;&#12300;&#19981;&#24185;&#20102;&#12301;&#12290;</p>
				<p>
				   &#12288;&#12288;&#26044;&#26159;&#65292;&#22823;&#27167;&#23994;&#23601;&#29554;&#24471;&#21478;&#19968;&#20491;&#12300;&#35554;&#21517;&#12301;&#65306;&#36781;&#32887;&#23994;&#12290;</p>
				<p>
				   &#12288;&#12288;&#27665;&#22283;&#19971;&#21313;&#20845;&#24180;&#65292;&#38617;&#27888;&#29986;&#26989;&#36947;&#36335;&#32066;&#26044;&#38283;&#38370;&#23436;&#25104;&#12290;&#36889;&#26781;&#36335;&#24133;&#19981;&#31639;&#23532;&#30340;&#29986;&#26989;&#36947;&#36335;&#25104;&#20102;&#36914;&#20837;&#27888;&#24179;&#26449;&#26368;&#37325;&#35201;&#30340;&#36947;&#36335;&#65292;&#29694;&#20170;&#26356;&#37610;&#19978;&#26575;&#27833;&#65292;&#20294;&#27888;&#24179;&#26449;&#20154;&#29017;&#20381;&#33290;&#31232;&#23569;&#12290;&#36889;&#35041;&#30340;&#23665;&#27700;&#65292;&#22312;&#21927;&#22210;&#27745;&#31330;&#30340;&#21271;&#21488;&#28771;&#65292;&#24184;&#36939;&#20445;&#20303;&#23427;&#25033;&#26377;&#30340;&#28165;&#26032;&#27683;&#36074;&#12290;</p>
				<p>
				   &#12288;&#12288;&#25913;&#21046;&#21069;&#30340;&#38617;&#28330;&#37129;&#20844;&#25152;&#26356;&#36914;&#19968;&#27493;&#65292;&#22312;&#36889;&#26781;&#29986;&#26989;&#36947;&#36335;&#20841;&#26049;&#31278;&#28415;&#21488;&#28771;&#23665;&#27387;&#33457;&#65292;&#35731;&#36889;&#26781;&#29986;&#26989;&#36947;&#36335;&#20139;&#26377;&#12300;&#27387;&#33457;&#22823;&#36947;&#12301;&#30340;&#32654;&#21517;&#12290;&#20908;&#26411;&#26149;&#21021;&#65292;&#30427;&#38283;&#30340;&#23665;&#27387;&#32654;&#26223;&#65292;&#32317;&#35731;&#20154;&#27969;&#36899;&#24536;&#36820;&#12290;
</p>
				<p>
				   &#12288;&#12288;&#65290;                                 &#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#65290;                          
					&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#65290;</p>
				<p>
				   &#12288;&#12288;&#19979;&#20102;&#28779;&#36554;&#20043;&#24460;&#65292;&#20449;&#27493;&#36208;&#22312;&#38617;&#28330;&#34903;&#36947;&#19978;&#12290;&#30707;&#26495;&#36947;&#38577;&#32004;&#36879;&#38706;&#20986;&#38617;&#28330;&#20841;&#30334;&#22810;&#24180;&#30340;&#27511;&#21490;&#65292;&#36523;&#26049;&#19977;&#19977;&#20841;&#20841;&#30340;&#25463;&#23433;&#29305;&#33287;&#32654;&#21033;&#36948;&#65292;&#21448;&#36879;&#38706;&#20986;&#38617;&#28330;&#33287;&#30070;&#20195;&#25509;&#36556;&#30340;&#35338;&#24687;&#12290;&#38617;&#28330;&#21312;&#36889;&#35041;&#20063;&#26377;&#24190;&#20491;&#33139;&#36367;&#36554;&#31199;&#20511;&#31449;&#65292;&#21516;&#26178;&#38283;&#38370;&#25976;&#26781;&#33258;&#34892;&#36554;&#36947;&#65292;&#26041;&#20415;&#36938;&#23458;&#36938;&#35261;&#38617;&#28330;&#21312;&#22659;&#20839;&#24190;&#20491;&#37325;&#35201;&#26223;&#40670;&#65292;&#22914;&#33590;&#33457;&#24196;&#12289;&#36575;&#28330;&#27211;&#35242;&#27700;&#20844;&#22290;&#12289;&#19969;&#34349;&#35895;&#31561;&#31561;&#12290;</p>
				<p>
				   &#12288;&#12288;&#19968;&#20491;&#36681;&#24398;&#65292;走在雙溪的老街上(太平路)&#65292;
					經過分駐所，郵局，市場，過了平林橋，&#25105;&#20497;&#20358;&#21040;&#20102;&#38617;&#28330;高中。</p>
				<p>
				   &#12288;&#12288;&#38617;&#28330;高中&#65292;是一所完全中學，&#27511;&#21490;&#24736;&#20037;&#65292;座落在平林溪畔，增添鄉間的氣息&#65292;&#38748;&#38748;&#35211;&#35657;&#38617;&#28330;&#30340;&#35722;&#36983;&#12290;</p>
				<p>
				   &#12288;&#12288;&#25105;&#20497;&#30001;&#27492;&#20986;&#30332;&#65292;&#27839;&#33879;&#38617;&#27888;&#29986;&#26989;&#36947;&#36335;&#65292;&#36914;&#20837;&#32676;&#23665;&#20043;&#38291;&#65292;&#25506;&#35370;&#21271;&#21488;&#28771;&#20877;&#38627;&#23563;&#24471;&#30340;&#37027;&#19968;&#20221;&#24189;&#38748;&#12290;
</p>


<h3>Section 1&#65306;&#38617;&#28330;高中 &#8594; &#34349;&#24179;&#21315;&#37324;&#30865;</h3>

<p>
    &#12288;&#12288;由雙溪高中起跑&#65292;在市場前右轉大同街，經過三忠廟，跨過牡丹溪，進入東榮&#34903;&#65292;
	右轉共和大橋，這&#26159;&#38617;&#28330;&#21312;&#26368;&#26377;&#29694;&#20195;&#24863;&#30340;&#27211;&#26753;&#12290;&#20849;&#21644;&#22823;&#27211;&#30340;&#33288;&#24314;&#65292;&#35731;&#36002;&#23534;&#21312;&#38752;&#38617;&#28330;&#20596;&#30340;&#23376;&#24351;&#20063;&#33021;&#22816;&#36629;&#39686;&#21040;&#38617;&#28330;&#22283;&#23567;&#19978;&#35506;&#65292;&#19981;&#38656;&#36208;&#21040;&#22826;&#24179;&#36335;&#32350;&#19968;&#22823;&#22280;&#12290;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#20849;&#21644;&#22823;&#27211;&#27211;&#36523;&#27683;&#27966;&#65292;&#27211;&#38754;&#20498;&#26159;&#31934;&#31777;&#23567;&#24039;&#12290;</p>
				<p>
    &#12288;&#12288;&#36942;&#20849;&#21644;&#22823;&#27211;&#20877;&#21491;&#36681;&#65292;&#27839;&#33879;&#20013;&#23665;&#36335;&#21069;&#36914;&#27794;&#22810;&#36960;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#38617;&#27888;&#29986;&#26989;&#36947;&#36335;&#30340;&#20837;&#21475;&#12290;&#30001;&#27492;&#24038;&#36681;&#65292;&#25105;&#20497;&#27491;&#24335;&#38283;&#22987;&#27387;&#33457;&#22823;&#36947;&#30340;&#26053;&#31243;&#12290;
</p>    
				<p>
				<img border="0" src="images/courseImg/image002.jpg" width="490" height="326"></p>
				<p>
    &#12288;&#12288;&#19968;&#20837;&#23665;&#65292;&#36814;&#25509;&#20320;&#30340;&#23601;&#26159;&#28415;&#23665;&#36941;&#37326;&#30340;&#32160;&#24847;&#12289;&#20841;&#26049;&#30340;&#27387;&#33457;&#27193;&#65292;&#33287;&#19968;&#36335;&#19978;&#21319;&#30340;&#22369;&#12290;&#20844;&#36335;&#19968;&#36335;&#19978;&#21319;&#65292;&#21069; 4 &#20844;&#37324;&#30340;&#22369;&#24230;&#27604;&#36611;&#22823;&#65292;&#36942;&#20102; 4 &#20844;&#37324;&#65292;&#23601;&#26159;&#19978;&#22369;&#33287;&#24179;&#36335;&#20132;&#30090;&#12290;5 &#20844;&#37324;&#30340;&#19968;&#27573;&#65292;&#36305;&#22312;&#31260;&#32218;&#19978;&#65307;&#32004; 6&#12289;7 &#20844;&#37324;&#24038;&#21491;&#65292;&#28472;&#28472;&#19978;&#21319;&#21040;&#20844;&#36335;&#39640;&#40670;&#65292;&#35222;&#37326;&#26356;&#28858;&#38283;&#38346;&#12290;&#22235;&#21608;&#30340;&#23665;&#23994;&#65292;&#37679;&#33853;&#26377;&#33268;&#30340;&#32218;&#26781;&#65292;&#35731;&#20154;&#21487;&#20197;&#24536;&#25481;&#24456;&#22810;&#20107;&#24773;&#12290;&#22914;&#26524;&#25105;&#20497;&#36939;&#27683;&#22909;&#65292;&#27604;&#36093;&#30070;&#22825;&#26159;&#20491;&#22909;&#22825;&#27683;&#65292;&#35531;&#27880;&#24847;&#20320;&#30340;&#24038;&#25163;&#37002;&#65292;&#20063;&#35377;&#21487;&#20197;&#30475;&#21040;&#22826;&#24179;&#27915;&#12290;
</p>
				<p>
    <img border="0" src="images/courseImg/image004.jpg" width="490" height="326"></p>
				<p>
    <img border="0" src="images/courseImg/image006.jpg" width="490" height="326"></p>
				<p>
    <img border="0" src="images/courseImg/image008.jpg" width="490" height="326"></p>


<p>
    &#12288;&#12288;&#32004; 7.5 &#20844;&#37324;&#24038;&#21491;&#65292;&#26377;&#20841;&#20491;&#24456;&#37325;&#35201;&#30340;&#22320;&#27161;&#12290;&#19968;&#20491;&#26159;&#19977;&#21449;&#22353;&#29986;&#26989;&#36947;&#36335;&#30340;&#21449;&#36335;&#65292;&#36889;&#26159;&#19968;&#26781;&#27604;&#38617;&#27888;&#29986;&#26989;&#36947;&#36335;&#26356;&#20559;&#20731;&#65292;&#26223;&#35264;&#26356;&#21407;&#22987;&#30340;&#29986;&#26989;&#36947;&#36335;&#65292;&#20841;&#26049;&#30433;&#26159;&#29105;&#24118;&#38632;&#26519;&#33324;&#30340;&#26223;&#35264;&#12290;&#27492;&#21435;&#19979;&#23665;&#65292;&#32147;&#36942;&#19977;&#21449;&#22353;&#65292;&#26371;&#21040;&#38617;&#28330;&#21312;&#30340;&#35199;&#37002;&#65292;&#25509;&#19978;&#21488; 2 &#19993;&#32218;&#12290;</p>
				<p>
    &#12288;&#12288;&#32147;&#36942;&#36889;&#20491;&#21449;&#36335;&#65292;&#39340;&#19978;&#23601;&#21487;&#20197;&#30475;&#21040;&#19968;&#20491;&#37325;&#35201;&#30340;&#35299;&#35498;&#29260;&#65306;&#12300;&#36781;&#32887;&#23994;&#21476;&#36947;&#12301;&#12290;
</p>
				<p><img border="0" src="images/courseImg/image010.jpg" width="490" height="393"></p>
<p>
    &#12288;&#12288;&#26159;&#30340;&#65292;&#27839;&#33879;&#36335;&#26049;&#30340;&#38542;&#26799;&#24448;&#19978;&#65292;&#23601;&#26159;&#37325;&#35201;&#30340;&#21046;&#39640;&#40670;&#65292;&#35554;&#21517;&#12300;&#36781;&#32887;&#23994;&#12301;&#30340;&#22823;&#27167;&#23994;&#12290;&#36889;&#20491;&#35299;&#35498;&#29260;&#35498;&#26126;&#20102;&#30070;&#24180;&#37027;&#20301;&#32769;&#24107;&#30340;&#36604;&#20107;&#12290;&#28961;&#35542;&#22914;&#20309;&#65292;&#25105;&#36996;&#28415;&#20329;&#26381;&#20182;&#65292;&#22312;&#37027;&#20491;&#24180;&#20195;&#65292;&#26377;&#36889;&#31278;&#12300;Guts&#12301;&#65292;&#35498;&#19981;&#24185;&#23601;&#19981;&#24185;&#12290;</p>
				<p>
    &#12288;&#12288;8 &#20844;&#37324;&#26159;&#20840;&#31243;&#31532;&#19968;&#20491;&#39640;&#40670;&#65292;&#26377;&#19968;&#22602;&#30707;&#30865;&#65292;&#19978;&#26360;&#12300;&#34349;&#24179;&#21315;&#37324;&#12301;&#12290;&#30707;&#30865;&#38468;&#36817;&#26377;&#19968;&#20491;&#38542;&#26799;&#65292;&#21487;&#19978;&#33267;&#19978;&#26041;&#30340;&#30637;&#26395;&#33274;&#12290;&#12300;&#34349;&#24179;&#21315;&#37324;&#12301;&#30340;&#24847;&#32681;&#26159;&#36889;&#27171;&#30340;&#65306;</p>
				<blockquote><p>
    	<font face="&#27161;&#26999;&#39636;" size="4">&#22312;&#32147;&#36942;&#36781;&#32887;&#23994;&#21476;&#36947;&#38617;&#27888;&#20844;&#36335;&#20043;&#20013;&#36884;&#65292;&#24688;&#22312;&#19969;&#23376;&#34349;&#22353;&#33287;&#22823;&#24179;&#20132;&#30028;&#20043;&#38468;&#36817;&#65292;&#22320;&#21218;&#39640;&#32883;&#32780;&#29544;   
      &#31435;&#65292;&#22825;&#27683;&#26228;&#26391;&#26178;&#30331;&#19978;&#27492;&#21488;&#21487;&#30522;&#26395;&#26481;&#21271;&#35282;&#28023;&#28657;&#22320;&#21312;&#20035;&#33267;&#22826;&#24179;&#27915;&#65292;&#23559;&#26041;&#22291;&#30334;&#37324;&#30340;&#23665;&#20809;&#27700;&#33394;
      &#30433;&#25910;&#30524;&#35041;&#65292;&#27491;&#22914;&#21476;&#20154;&#25152;&#20113;&#65306;&#30331;&#39640;&#36960;&#26395;&#65292;&#21315;&#37324;&#20043;&#36953;&#22312;&#23610;&#23544;&#20043;&#38291;&#65307;&#25925;&#21517; 
		&#12300;&#34349;&#24179;&#21315;&#37324;&#12301;&#12290;</font></font>
	</blockquote></p>
				<p>
    <img border="0" src="images/courseImg/image012.jpg" width="490" height="326"></p>


<p>
&#12288;&#12288;&#36889;&#35041;&#26159;&#38617;&#28330;&#21312;&#27888;&#24179;&#26449;&#30340;&#21271;&#30028;&#65292;&#36942;&#20102;&#36889;&#35041;&#65292;&#25105;&#20497;&#23601;&#28310;&#20633;&#36914;&#20837;&#27888;&#24179;&#26449;&#12290;&#21029;&#24536;&#20102;&#20808;&#22312;&#36889;&#35041;&#21917;&#21475;&#27700;&#65292;&#21507;&#40670;&#26481;&#35199;&#65292;&#29330;&#36062;&#19968;&#19979;&#36899;&#32396;&#29228;&#20102; 8 &#20844;&#37324;&#22369;&#30340;&#36523;&#39636;&#12290;
</p>
<h3>Section 2&#65306;&#34349;&#24179;&#21315;&#37324;&#30865; &#8594; &#22781;&#23665;&#23470;&#29260;&#22346;</h3>
<p>
    &#12288;&#12288;&#19968;&#20844;&#37324;&#30340;&#19979;&#22369;&#24460;&#65292;&#36942; 9 &#20844;&#37324;&#27794;&#22810;&#20037;&#65292;&#31361;&#28982;&#35905;&#28982;&#38283;&#26391;&#65292;&#30475;&#21040;&#36786;&#30000;&#65292;&#30475;&#21040;&#36786;&#33293;&#12290;&#30070;&#19979;&#65292;&#20320;&#30495;&#30340;&#26371;&#26377;&#30475;&#21040;&#26691;&#33457;&#28304;&#30340;&#24863;&#35258;&#12290;&#30495;&#30340;&#26377;&#36889;&#27171;&#30340;&#19968;&#20491;&#22320;&#26041;&#65306;&#36889;&#27171;&#30340;&#33287;&#19990;&#28961;&#29229;&#65292;&#36889;&#27171;&#30340;&#32020;&#27192;&#65292;&#20877;&#28961;&#19968;&#32114;&#19968;&#27627;&#30340;&#30703;&#39166;&#65292;&#20134;&#28961;&#19968;&#40670;&#19968;&#28404;&#30340;&#35924;&#40599;&#12290;&#22826;&#39791;&#38307;&#27683;&#21218;&#33836;&#21315;&#65292;&#30070;&#28982;&#28961;&#21487;&#21462;&#20195;&#65307;&#27888;&#24179;&#36889;&#35041;&#30340;&#23567;&#23478;&#30887;&#29577;&#65292;&#26410;&#24517;&#29477;&#29795;&#12290;
</p>
				<p><img border="0" src="images/courseImg/image014.jpg" width="490" height="326"></p>
				<p><img border="0" src="images/courseImg/image016.jpg" width="490" height="326"></p>
<p>
    &#12288;&#12288;&#25105;&#20497;&#23601;&#27492;&#36914;&#20837;&#21271;&#21218;&#28330;&#30340;&#26368;&#19978;&#28304;&#65292;&#24460;&#23534;&#28330;&#12290;&#24448;&#21069;&#34892;&#27794;&#22810;&#20037;&#65292;&#20358;&#21040;&#25972;&#26781;&#27888;&#24179;&#29986;&#26989;&#36947;&#36335;&#26368;&#30693;&#21517;&#30340;&#39080;&#26223;&#21312;&#65306;&#34382;&#35961;&#28525;&#12290;&#20197;&#19979;&#65292;&#36947;&#36335;&#21063;&#27839;&#21478;&#19968;&#26781;&#19978;&#28304;&#28330;&#23614;&#23534;&#28330;&#36870;&#27969;&#32780;&#19978;&#12290;</p>
				<p>
    &#12288;&#12288;&#34382;&#35961;&#28525;&#65292;&#20006;&#19981;&#26159;&#22240;&#28858;&#36889;&#35041;&#26377;&#32769;&#34382;&#12289;&#35961;&#23376;&#20986;&#27794;&#12290;&#36889;&#26159;&#22240;&#28858;&#22312;&#34382;&#35961;&#28525;&#20841;&#37002;&#30340;&#23665;&#21218;&#23451;&#22914;&#32769;&#34382;&#33287;&#35961;&#65292;&#37806;&#23432;&#27492;&#28525;&#65292;&#22240;&#32780;&#24471;&#21517;&#12290;
</p>
<p>
    <img border="0" src="images/courseImg/image018.jpg" width="490" height="370"></p>
    <p>
    &#12288;&#12288;12 &#20844;&#37324;&#34389;&#26159;&#34382;&#35961;&#28525;&#30340;&#20837;&#21475;&#65292;&#19979;&#38542;&#26799;&#27839;&#33879;&#26032;&#24314;&#30340;&#20154;&#34892;&#27493;&#36947;&#28145;&#20837;&#25165;&#21487;&#25269;&#36948;&#12290;&#36889;&#35041;&#24050;&#32147;&#25972;&#29702;&#24471;&#38750;&#24120;&#28418;&#20142;&#65292;&#36996;&#26377;&#19968;&#20491;&#20094;&#28136;&#28165;&#29245;&#30340;&#12300;&#20116;&#26143;&#32026;&#24257;&#25152;&#12301;&#12290;&#22799;&#23395;&#20358;&#27492;&#25138;&#27700;&#30340;&#20154;&#19981;&#23569;&#65292;&#20294;&#26178;&#24207;&#36914;&#20837;&#31179;&#20908;&#65292;&#24819;&#30070;&#28982;&#29246;&#65292;&#36889;&#35041;&#23601;&#27784;&#23490;&#19979;&#20358;&#20102;&#12290;
</p>
<p><img src="images/courseImg/image020.jpg" width="490" height="326"></p>
<p>
    &#12288;&#12288;&#19981;&#36942;&#65292;&#24314;&#35696;&#24744;&#21029;&#24536;&#20102;&#25226;&#36889;&#35041;&#35352;&#19979;&#20358;&#65292;&#28349;&#26257;&#26178;&#20998;&#65292;&#21069;&#20358;&#20599;&#24471;&#28014;&#29983;&#21322;&#26085;&#38290;&#65292;&#20139;&#21463;&#35924;&#38525;&#19979;&#30340;&#19968;&#25273;&#28165;&#28092;&#65292;&#35442;&#26159;&#20154;&#29983;&#26368;&#24860;&#24847;&#30340;&#20139;&#21463;&#20102;&#65281;</p>
				<p>
    &#12288;&#12288;&#32380;&#32396;&#21069;&#34892;&#65292;&#22312;&#37341;&#33865;&#26519;&#30340;&#19978;&#26041;&#26159;&#27888;&#24179;&#22283;&#23567;&#65292;&#37027;&#20301;&#12300;&#36781;&#32887;&#32769;&#24107;&#12301;&#21407;&#20808;&#35201;&#19978;&#20219;&#30340;&#22320;&#26041;&#12290;&#21482;&#26159;&#65292;&#27888;&#24179;&#22283;&#23567;&#32893;&#35498;&#26089;&#24050;&#24290;&#26657;&#12290;&#36889;&#20063;&#38627;&#24618;&#65292;&#26449;&#35041;&#27794;&#22810;&#23569;&#20154;&#23478;&#65292;&#20154;&#21475;&#22806;&#27969;&#22196;&#37325;&#65292;&#21738;&#20358;&#30340;&#23416;&#29983;&#65311;</p>
				<p>
    &#12288;&#12288;&#32396;&#24448;&#21069;&#34892;&#65292;&#26371;&#30896;&#21040;&#19968;&#38291;&#38620;&#36008;&#24215;&#65292;&#30495;&#22909;&#22855;&#22312;&#31179;&#20908;&#36938;&#23458;&#31232;&#23569;&#26178;&#65292;&#20182;&#20497;&#30340;&#29983;&#24847;&#24590;&#40636;&#20316;&#65311;&#21069;&#38754;&#36996;&#26377;&#19968;&#20491;&#27966;&#20986;&#25152;&#12290;&#29509;&#23376;&#38957;&#26366;&#32147;&#38283;&#29609;&#31505;&#35498;&#65292;&#36889;&#19968;&#23450;&#26159;&#20840;&#20013;&#33775;&#27665;&#22283;&#26368;&#28165;&#38290;&#30340;&#27966;&#20986;&#25152; &#8211; &#24819;&#24819;&#65292;&#36889;&#35041;&#27794;&#22810;&#23569;&#20154;&#23478;&#65292;&#27665;&#39080;&#21448;&#22914;&#27492;&#32020;&#27192;&#65292;&#35201;&#26377;&#21009;&#26696;&#30332;&#29983;&#24656;&#24597;&#20063;&#24456;&#38627;&#21543;&#65281;</p>
				<p>
    &#12288;&#12288;&#27966;&#20986;&#25152;&#38468;&#36817;&#21063;&#26159;&#27888;&#24179;&#34907;&#29983;&#25152;&#12290;&#25976;&#27425;&#20358;&#35370;&#65292;&#27888;&#24179;&#34907;&#29983;&#25152;&#32317;&#26159;&#37941;&#38272;&#28145;&#37782;&#65292;&#24597;&#26159;&#24050;&#32147;&#20316;&#24290;&#65311;</p>
				<p>
    &#12288;&#12288;&#20294;&#65292;&#20449;&#19981;&#20449;&#30001;&#20320;&#65292;&#30001;&#34382;&#35961;&#28525;&#33267;&#27492;&#21312;&#21312;&#20116;&#30334;&#20844;&#23610;&#24038;&#21491;&#65292;&#36889;&#35041;&#21487;&#35498;&#26159;&#27888;&#24179;&#26449;&#12300;&#26368;&#29105;&#39719;&#12301;&#30340;&#22320;&#26041;&#65281;</p>
				<p>
    &#12288;&#12288;&#25105;&#20497;&#32380;&#32396;&#21521;&#21069;&#65292;&#36942;&#19968;&#20491;&#27700;&#27877;&#27211;&#65292;&#23601;&#20358;&#21040;&#29986;&#26989;&#36947;&#36335; 13 &#20844;&#37324;&#34389;&#30340;&#22781;&#23665;&#23470;&#29260;&#27155;&#12290;&#36889;&#26159;&#19968;&#20491;&#38935;&#28858;&#26126;&#39023;&#30340;&#20998;&#30028;&#40670;&#65292;&#30001;&#27492;&#38283;&#22987;&#65292;&#25105;&#20497;&#21448;&#35201;&#36914;&#20837;&#21478;&#19968;&#20491;&#19990;&#30028;&#12290;
</p>
<p><img src="images/courseImg/image022.jpg" width="490" height="326"></p>
<h3>Section 3&#65306;&#22781;&#23665;&#23470;&#29260;&#27155; &#8594; &#32291;&#30028; &#8594; &#25240;&#36820;&#40670;</h3>
<p>
    &#12288;&#12288;&#36942;&#20102;&#22781;&#23665;&#23470;&#29260;&#27155;&#65292;&#27839;&#33879;&#28330;&#23614;&#23534;&#28330;&#65292;&#36947;&#36335;&#21448;&#38283;&#22987;&#32233;&#32233;&#24448;&#19978;&#12290;
</p>
<p><img src="images/courseImg/image024.jpg" width="490" height="326"></p>
<p>
    &#12288;&#12288;&#33287;&#21069;&#38754;&#20116;&#20844;&#37324;&#65292;&#27888;&#24179;&#26449;&#20154;&#21475;&#23494;&#38598;&#34389;&#26368;&#22823;&#30340;&#19981;&#21516;&#22312;&#26044;&#65292;&#36889;&#19968;&#27573;&#36335;&#26356;&#38748;&#35600;&#65292;&#26356;&#35731;&#20154;&#24863;&#35258;&#33287;&#19990;&#28961;&#29229;&#12290;&#28330;&#23614;&#23534;&#28330;&#23601;&#22312;&#20320;&#30340;&#33139;&#26049;&#65292;&#26377;&#36889;&#40636;&#24190;&#27425;&#65292;&#36817;&#24471;&#35731;&#20320;&#35258;&#24471;&#22909;&#20687;&#21487;&#20197;&#19979;&#21435;&#25736;&#25720;&#20841;&#19979;&#12290;</p>
				<p>
    &#12288;&#12288;&#26410;&#24190;&#65292;&#20358;&#21040;&#38642;&#38660;&#31934;&#33293;&#12290;&#36889;&#26159;&#38617;&#27888;&#29986;&#26989;&#36947;&#36335;&#19978;&#65292;&#38500;&#20102;&#22781;&#23665;&#23470;&#22806;&#65292;&#21478;&#19968;&#20491;&#35215;&#27169;&#40848;&#22823;&#30340;&#23546;&#24287;&#65292;&#20294;&#20491;&#20154;&#21371;&#20063;&#35469;&#28858;&#26159;&#26368;&#30772;&#22750;&#38617;&#27888;&#36947;&#36335;&#27683;&#27675;&#30340;&#19968;&#24231;&#24314;&#31689;&#12290;</p>
				<p>
    &#12288;&#12288;&#25509;&#36817; 17.5 &#20844;&#37324;&#34389;&#65292;&#20986;&#29694;&#21478;&#19968;&#20491;&#37325;&#35201;&#21449;&#36335;&#12290;&#22914;&#26524;&#30452;&#36208;&#65292;&#26371;&#21069;&#24448;&#38706;&#29151;&#22320;&#12300;&#28771;&#28525;&#12301;&#65292;&#25105;&#20497;&#22312;&#27492;&#21462;&#24038;&#65292;&#38283;&#22987;&#24448;&#32291;&#30028;&#21069;&#36914;&#12290;&#36889; 1.5 &#20844;&#37324;&#21040;&#32291;&#30028;&#30340;&#19978;&#22369;&#36335;&#65292;&#28218;&#28961;&#20154;&#29017;&#65292;&#23490;&#38748;&#24471;&#36969;&#21512;&#25918;&#31354;&#33258;&#24049;&#12290;
</p>
				<p>
				<img border="0" src="images/courseImg/image026.jpg" width="437" height="655"></p>
<p>
    &#12288;&#12288;&#23601;&#36889;&#40636;&#21083;&#21083;&#22909;&#65292;&#29986;&#26989;&#36947;&#36335; 19 &#20844;&#37324;&#30340;&#29260;&#23376;&#20986;&#29694;&#26178;&#65292;&#20063;&#23601;&#21040;&#20102;&#21488;&#21271;&#33287;&#23452;&#34349;&#30340;&#32291;&#30028;&#12290;&#36942;&#32291;&#30028;&#21363;&#28858;&#23452; 1 &#32218;&#65292;&#30001;&#27492;&#24448;&#21069;&#32004; 1 &#20844;&#37324;&#65292;&#23601;&#26159;&#36889;&#19968;&#25972;&#26781;&#32004; 29 &#20844;&#37324;&#29986;&#26989;&#36947;&#36335;&#65288;&#38617;&#27888;&#29986;&#26989;&#36947;&#36335; + &#23452; 1 &#32218;&#65289;&#30340;&#31532;&#19968;&#39640;&#40670;&#65292;&#20063;&#26159;&#26412;&#27425;&#27604;&#36093;&#30340;&#26368;&#39640;&#40670;&#12290;
</p>
				<p><img border="0" src="images/courseImg/image028.jpg" width="490" height="326"></p>
<p>
    &#12288;&#12288;&#23452; 1 &#32218;&#30340;&#27491;&#24335;&#21517;&#31281;&#28858;&#12300;&#20839;&#22823;&#28330;&#29986;&#26989;&#36947;&#36335;&#12301;&#65292;&#30001;&#32291;&#30028;&#36215;&#31639;&#65292;&#21040;&#23665;&#19979;&#30340;&#38957;&#22478;&#37806;&#22823;&#28330;&#65288;&#23565;&#65292;&#23601;&#26159;&#37027;&#20491;&#21487;&#20197;&#21507;&#29694;&#25736;&#28023;&#39854;&#12289;&#22799;&#22825;&#21487;&#20197;&#34909;&#28010;&#30340;&#22320;&#26041;&#65289;&#27491;&#22909; 10 &#20844;&#37324;&#12290;&#36889;&#19968;&#26781;&#36947;&#36335;&#30340;&#26223;&#35264;&#27604;&#38617;&#27888;&#26356;&#21407;&#22987;&#65292;&#36335;&#38754;&#26356;&#29433;&#31364;&#65292;&#34892;&#36554;&#26356;&#39514;&#38570;&#65288;&#30070;&#28982;&#65292;&#19968;&#22825;&#27794;&#24190;&#36635;&#36554;&#32147;&#36942;&#65289;&#65292;&#27839;&#32218;&#36817;&#20046;&#28218;&#28961;&#20154;&#29017;&#12290;&#36335;&#26049;&#30340;&#37324;&#31243;&#29260;&#65292;&#35201;&#19981;&#23601;&#26159;&#28153;&#27794;&#22312;&#36335;&#26049;&#30340;&#26519;&#26408;&#20043;&#38291;&#65292;&#35201;&#19981;&#23601;&#26159;&#29260;&#38754;&#25972;&#20491;&#34987;&#27584;&#65292;&#21482;&#21097;&#19979;&#19968;&#38754;&#19981;&#37885;&#37628;&#26495;&#27498;&#27498;&#26012;&#26012;&#30340;&#25499;&#22312;&#23665;&#28317;&#37002;&#12290;</p>
				<p>
    &#12288;&#12288;&#24478;&#32291;&#30028;&#36914;&#20837;&#23452; 1 &#32218;&#24460;&#65292;&#22914;&#26524;&#26377;&#27231;&#26371;&#65292;&#35531;&#30475;&#30475;&#26049;&#37002;&#30340;&#23665;&#26223;&#65292;&#23665;&#39640;&#35895;&#28145;&#30340;&#27683;&#21218;&#65292;&#24653;&#33509;&#32622;&#36523;&#21488;&#28771;&#33879;&#21517;&#30340;&#19977;&#27243;&#65281;
</p>
				<p><img border="0" src="images/courseImg/image030.jpg" width="490" height="326"></p>
<h3>Section 4&#65306;&#25240;&#36820;&#19979;&#23665;</h3>
<p>
    &#12288;&#12288;&#22312;&#25240;&#36820;&#40670;&#38936;&#20102;&#20449;&#29289;&#65292;&#36681;&#36523;&#27839;&#33879;&#20358;&#26178;&#36335;&#22238;&#38617;&#28330;&#12290;
</p>
				<p><img border="0" src="images/courseImg/image032.jpg" width="490" height="326"></p>
<p>
    &#12288;&#12288;&#26159;&#30340;&#65292;&#21083;&#21083;&#24590;&#40636;&#29228;&#19978;&#20358;&#30340;&#65292;&#29694;&#22312;&#21487;&#20197;&#25918;&#24515;&#36305;&#19979;&#21435;&#12290;&#21482;&#26159;&#65292;&#22312;&#21644;&#22781;&#23665;&#23470;&#29260;&#27155;&#20877;&#27425;&#25171;&#29031;&#38754;&#20043;&#21069;&#65292;&#21315;&#33836;&#21029;&#34909;&#24471;&#22826;&#24841;&#24555;&#65292;&#25552;&#26089;&#25226;&#39636;&#21147;&#28040;&#32791;&#20809;&#12290;
</p>
				<p><img border="0" src="images/courseImg/image034.jpg" width="490" height="326"></p>
<p>
    &#12288;&#12288;&#38626;&#21435;&#21069;&#65292;&#20877;&#30475;&#19968;&#30524;&#28330;&#23614;&#23534;&#28330;&#21543;&#65281;</p>
				<p>
    &#12288;&#12288;&#20877;&#27425;&#32147;&#36942;&#27966;&#20986;&#25152;&#65292;&#32147;&#36942;&#37027;&#20491;&#37941;&#38272;&#28145;&#37782;&#30340;&#34907;&#29983;&#25152;&#65292;&#25582;&#21029;&#37341;&#33865;&#26519;&#19978;&#30340;&#27888;&#24179;&#22283;&#23567;&#65292;&#20063;&#25582;&#21029;&#34382;&#35961;&#28525;&#30340;&#23665;&#27700;&#12290;</p>
				<p>
    &#12288;&#12288;&#34382;&#35961;&#28525;&#21040;&#27888;&#24179;&#26449;&#19968;&#37168;&#36996;&#26377;&#20841;&#27425;&#30340;&#19978;&#22369;&#19979;&#22369;&#65292;&#20760;&#31649;&#19981;&#38263;&#65292;&#20294;&#21487;&#19981;&#31639;&#24179;&#32233;&#65292;&#22312;&#24460;&#21322;&#31243;&#39636;&#21147;&#19979;&#38477;&#26178;&#65292;&#36996;&#26159;&#26377;&#40670;&#24817;&#20154;&#30340;&#12290;</p>
				<p>
    &#12288;&#12288;&#25105;&#20497;&#19968;&#33268;&#35469;&#28858;&#65292;&#20840;&#31243;&#26368;&#38627;&#36305;&#30340;&#19968;&#27573;&#65292;&#20854;&#23526;&#19981;&#26159;&#21069;&#20843;&#20844;&#37324;&#30340;&#19968;&#36335;&#19978;&#22369;&#65292;&#32780;&#26159;&#26368;&#24460;&#22238;&#31243;&#65292;&#24478;&#29986;&#26989;&#36947;&#36335; 9 &#20844;&#37324;&#38283;&#22987;&#65292;&#38263;&#32004; 1 &#20844;&#37324;&#65292;&#36305;&#19978;&#34349;&#24179;&#21315;&#37324;&#30865;&#30340;&#19978;&#22369;&#12290;&#36889;&#27573;&#19978;&#22369;&#22369;&#24230;&#19981;&#31639;&#23567;&#65292;&#26356;&#24817;&#20154;&#30340;&#26159;&#20986;&#29694;&#22312;&#36305;&#20102; 30 &#22810;&#20844;&#37324;&#65292;&#39636;&#33021;&#33287;&#24515;&#29702;&#37117;&#26368;&#33030;&#24369;&#30340;&#26178;&#20505;&#12290;&#20760;&#31649;&#20841;&#26049;&#26893;&#26685;&#32085;&#32654;&#65292;&#27492;&#26178;&#36996;&#30495;&#19981;&#23481;&#26131;&#21435;&#27880;&#24847;&#23427;&#20497;&#65292;&#21482;&#33021;&#19981;&#26039;&#22320;&#40723;&#21237;&#33258;&#24049;&#65306;&#25744;&#36942;&#36889;&#19968;&#27573;&#65292;&#23601;&#24190;&#20046;&#31561;&#21516;&#36942;&#38364;&#20102;&#65281;</p>
				<p>
    &#12288;&#12288;&#32066;&#26044;&#19978;&#21040;&#34349;&#24179;&#21315;&#37324;&#30865;&#65292;&#24685;&#21916;&#20320;&#65281;&#26159;&#30340;&#65292;&#22240;&#28858;&#27492;&#21435;&#23601;&#26159;&#19968;&#36335; 8 &#20844;&#37324;&#30340;&#19979;&#22369;&#12290;</p>
				<p>
    &#12288;&#12288;&#19979;&#22369;&#26178;&#65292;&#21029;&#24536;&#20102;&#20877;&#30475;&#19968;&#30524;&#20841;&#37002;&#30340;&#23665;&#26223;&#65292;&#21029;&#24536;&#20102;&#20877;&#30475;&#30475;&#20841;&#37002;&#30340;&#27387;&#33457;&#12289;&#26460;&#40273;&#12290;&#23427;&#20497;&#37117;&#20540;&#24471;&#20320;&#20877;&#30475;&#19968;&#30524;&#12290;
</p>
				<p><img border="0" src="images/courseImg/image036.jpg" width="437" height="655"></p>
<p>
    &#12288;&#12288;&#22238;&#21040;&#38617;&#28330;&#21312;&#20013;&#23665;&#36335;&#33287;&#38617;&#27888;&#29986;&#26989;&#36947;&#36335;&#30340;&#36335;&#21475;&#65292;&#36889;&#27425;&#25105;&#20497;&#35201;&#21521;&#24038;&#36681;&#65292;&#38617;&#28330;&#39640;&#20013;&#38272;&#21475;&#20877;&#21491;&#36681;&#65292;&#36890;&#36942;&#22826;&#24179;&#27211;&#65292;&#36914;&#20837;&#38617;&#28330;&#24066;&#21312;&#12290;
</p>
				<p><img border="0" src="images/courseImg/image038.jpg" width="490" height="326"></p>
<p>
    &#12288;&#12288;&#22826;&#24179;&#36335;&#12289;&#22823;&#21516;&#36335;&#65292;&#26159;&#38617;&#28330;&#21312;&#30340;&#21478;&#19968;&#20491;&#21830;&#22280;&#65292;&#30070;&#20320;&#36763;&#33510;&#27512;&#20358;&#26178;&#65292;&#30456;&#20449;&#36889;&#35041;&#30340;&#22312;&#22320;&#20154;&#26371;&#19981;&#21533;&#24796;&#20182;&#20497;&#30340;&#40723;&#21237;&#33287;&#25484;&#32882;&#12290;&#20760;&#31649;&#30130;&#24970;&#65292;&#21029;&#24536;&#20102;&#32102;&#20182;&#20497;&#19968;&#20491;&#24494;&#31505;&#12290;</p>
				<p>
    &#12288;&#12288;&#20877;&#27425;&#32147;&#36942;&#22823;&#21516;&#36335;&#12289;&#37129;&#20844;&#25152;&#33287;&#37941;&#27211;&#65292;&#38617;&#28330;&#22283;&#23567;&#23601;&#22312;&#30524;&#21069;&#12290;
</p>
    			&#12288;&#12288;&#65290;                                 &#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#65290;                          
				&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#65290;<p>
    &#12288;&#12288;&#36899;&#32396;&#20841;&#24180;&#30340;&#38617;&#28330;&#27387;&#33457;&#39340;&#25289;&#26494;&#65292;&#32020;&#27192;&#30340;&#37129;&#26449;&#12289;&#25086;&#20154;&#30340;&#22369;&#36947;&#12289;&#30427;&#38283;&#30340;&#32676;&#33457;&#12289;&#29105;&#24773;&#21487;&#24859;&#30340;&#23621;&#27665;&#65292;&#29978;&#33267;&#26159;&#19977;&#23622;&#20840;&#28982;&#19981;&#21516;&#30340;&#33457;&#27841;&#33287;&#22825;&#27683;&#65292;&#37117;&#25104;&#20102;&#36942;&#21435;&#21443;&#33287;&#30340;&#36305;&#21451;&#26368;&#32654;&#30340;&#22238;&#25014;&#12290;</p>
				<p>
    &#12288;&#12288;&#25105;&#20497;&#35488;&#25711;&#24076;&#26395;&#65292;&#20170;&#24180;&#30340;&#27387;&#33457;&#39340;&#65292;&#20173;&#33290;&#33021;&#35731;&#24744;&#30433;&#33288;&#32780;&#20358;&#65292;&#28415;&#36617;&#32780;&#27512;&#65292;&#35731;&#27387;&#33457;&#39340;&#25104;&#28858;&#24744;&#30340;&#39340;&#25289;&#26494;&#22238;&#25014;&#20013;&#65292;&#26368;&#32654;&#30340;&#19968;&#38913;&#12290;
  			</p>
  				<p></p>
  				<a name="Info2"></a>
				<h2><font size="5">&#39640;&#24230;&#22294;</font></h2>
				<img alt="" src="images/course1.jpg" width="581" height="306" />
				<p></p>
				<a name="Info3"></a>
				<h2><font size="5">水站配置圖</font></h2>
				
				<p>
				<img alt="" src="docs/2017北馬雙溪櫻花馬水站配置簡圖.jpg" width="612" height="915" /><p>&nbsp;</p>
				<p>&nbsp;</p>
				<p>&nbsp;</div>
		
		<!-- content-wrap ends here -->	
		</div>
					
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>
					
		<!--footer starts here-->
		</p>
		<div id="footer">
            <p>Copyright© 2011 <strong>&#26032;&#21271;&#24066;&#39340;&#25289;&#26494;&#21332;&#26371;</strong></p>	
		</div>	

<!-- wrap ends here -->
</div>

</body>
</html>
